tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "coreutils"
brew "fswatch"
brew "gibo"
brew "python@3.9"
brew "glib"
brew "golang-migrate"
brew "krb5"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "nmap"
brew "peco"
brew "postgresql@13", restart_service: true
brew "postgresql@14"
brew "rbenv"
brew "rsync"
brew "shared-mime-info"
brew "yarn"
brew "zlib"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
